{
    "text": "",
    "plain_text": "Pasto cuba 22 \n\nObservación: En cada compra solo podemos enviar hasta 30 kg, si desea comprar una cantidad superior a 30 kg, realice una compra a la vez.Por ejemplo: realice la compra de una unidad que pesa hasta 30 kg y complete la compra, luego regrese al anuncio y realice la segunda compra, y así sucesivamente.\nPuede comprar tantas unidades como desee, pero para el envío gratuito siga el paso mencionado anteriormente.\n\nEl pasto Cuba 22 solo tiene beneficios para el ganado que lo consume. Entre sus beneficios se cuenta el hecho de que lo pueden ingerir reses de lechería especializada y doble propósito, porque puede crecer en condiciones ambientales variadas.\n \nSin embargo, requiere de un manejo cuidadoso para aprovechar al máximo su potencial. Buen manejo pluvial y fertilización harán del Cuba 22 el pasto de corte que todo productor quiere en su predio para tener picos altos en producción de leche.\n \nPara lograr una siembra y cosecha adecuada, Mario Noreña, docente en pastos y forrajes en la Universidad Nacional de Colombia, sede Medellín, habló sobre esta pastura, que calificó como de alta biomasa, buena relación entre hoja y tallo, frente a otras gramíneas, y favorabilidad por no tener pelusa. (Lea: Soluciones para recuperar hato lechero con pasto cuba 22 en Colombia)\n \nTiene un rango de adaptabilidad “moderadamente bueno. Se siembra en zonas transicionales, de clima medio y frío, ventaja especial”, anotó el experto en pasturas, al añadir que esta incidencia es “interesante porque cubre zonas especializadas en leche y de doble propósito, bondad que favorece a diferentes sistemas de producción”.\n \nCuba 22 es un pasto de corte que se da a los rumiantes fresco y picado. Se puede ensilar pero se requiere de un manejo prudente para que el animal lo consuma en un estado nutricional eficiente.\n \n“Lo que se trabaja es pasto fresco cortado y la alimentación no solo implica a razas bovinas, sino también ovejas, cabras y equinos, en síntesis, es para la mayoría de rumiantes, ventaja considerable”, apuntó Noreña.\n \nDe igual manera, resaltó que si se ensila se debe hacer a una edad temprana de su cosecha. El mayor provecho se logra cuando el pasto cuba 22 está tierno porque uno muy fibroso no tiene beneficios. Puede hasta dañar la bolsa del ensilado. Si se ensila además se recomienda añadirle melaza u otro aditivo que mejore la actividad bacteriana en el producto.\n \nLa siembra\n \nLos tallos se cortan de la planta madre cuando están ‘jechos’ o maduros. Si se siembran tiernos no habrá rebrote y no surgirá una nueva planta.\n \n“Si se siembra el tallo maduro se tiene la posibilidad de que haya una mejor respuesta para que rebrote”, indicó el docente de la Universidad Nacional.\n \nUna vez cortado el tallo no se puede demorar más de 10 días su siembra porque podría rebrotar fuera del suelo y lo ideal es que nazca una planta en un terreno adaptado. (Lea: 3 pruebas para evitar compactación del suelo donde crece pasto cuba 22 para vacas)\n \nOtro punto a resaltar es que el tallo del Cuba 22 es grueso, pero eso no implica que se siembre por completo en el suelo. Se sugiere cubrirlo en gran parte y dejar una parte visible.\n\nNutrición\n \nEl valor nutricional que pueda recibir un pasto depende del manejo agronómico que se dé al suelo. Con el Cuba 22 se puede llegar a picos de 20 % en proteína, pero es necesario acudir a una adecuada fertilización.\n \nSegún Noreña, el mínimo porcentaje de proteína que puede alcanzar con fertilización es de15 %. No obstante, se convierte en un pasto de corte con buena palatabilidad y digestibilidad.\n\nEustorgia Méndez Pérez, ingeniera agropecuaria y profesional de gestión de proyectos estratégicos del Fondo Nacional del Ganado, FNG, señaló que el pasto Cuba 22 requiere una adecuada pluviosidad y fertilización, porque los pastos con buena biomasa y con un valor nutricional alto, necesitan regresarle al suelo lo que ha absorbido.\n\nEnvíos A Todo Colombia",
    "last_updated": "2020-04-06T04:53:19.000Z",
    "date_created": "2020-04-04T03:07:51.000Z",
    "snapshot": {
        "url": "http://descriptions.mlstatic.com/D-MCO558134948.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0",
        "width": 0,
        "height": 0,
        "status": ""
    }
}
